<?php

return [
    'career analytics title' => 'Аналитика карьеры',
    'career analytics description' => 'Следите за откликами на резюме и анализируйте свою карьеру с помощью наглядной аналитики по просмотрам и приглашениям на интервью.',
    'career analytics' => 'Аналитика карьеры',
    'career analytics desc' => 'Следите за откликами на резюме и анализируйте свою карьеру.',
    'easy interface' => 'Удобный интерфейс',
    'easy interface desc' => 'Простой и интуитивно понятный интерфейс позволяет легко находить вакансии и отправлять резюме.',
    'fast registration' => 'Быстрая регистрация',
    'fast registration desc' => 'Создайте аккаунт за несколько минут и начните искать работу без лишних задержек.',
];
