<?php

return [
    'career analytics title' => 'Мансап аналитикасы',
    'career analytics description' => 'Түйіндемеңізге жауаптарды бақылаңыз және көрілімдер мен сұхбатқа шақырулар бойынша айқын аналитика арқылы мансабыңызды талдаңыз.',
    'career analytics' => 'Мансап аналитикасы',
    'career analytics desc' => 'Түйіндемеңізге жауаптарды бақылаңыз және мансабыңызды талдаңыз.',
    'easy interface' => 'Ыңғайлы интерфейс',
    'easy interface desc' => 'Қарапайым және түсінікті интерфейс арқылы жұмыс орындарын оңай табуға және түйіндеме жіберуге болады.',
    'fast registration' => 'Жылдам тіркелу',
    'fast registration desc' => 'Есептік жазбаны бірнеше минут ішінде жасаңыз және жұмыс іздеуді кідіріссіз бастаңыз.',
];

